//P1JCL    JOB  1,NOTIFY=UNTG020
//COBOL1   EXEC IGYWCLG,
//         PARM.COBOL='XREF,LIB'
//COBOL.SYSPRINT DD SYSOUT=*
//COBOL.SYSIN    DD DSN=UNTG020.COBOLPGM(P1LOAD),DISP=SHR
//GO.SYSOUT      DD SYSOUT=*
//GO.SYSPRINT    DD SYSOUT=*
//GO.STUDENTS    DD DSN=UNTG020.COBOLIN(STUDENTS),DISP=SHR
//GO.MAJORS      DD DSN=UNTG020.COBOLIN(MAJORS),DISP=SHR
//GO.MAJORTAB    DD DSN=UNTG020.COBOLOUT(MAJORTAB),DISP=SHR
//GO.STUDENT     DD DSN=UNTG020.COBOLOUT(STUDENT),DISP=SHR
//
