//P2JCL    JOB  1,NOTIFY=UNTG020
//COBOL1   EXEC IGYWCLG,
//         PARM.COBOL='XREF,LIB'
//COBOL.SYSPRINT DD SYSOUT=*
//COBOL.SYSIN    DD DSN=UNTG020.COBOLPGM(P2SEARCH),DISP=SHR
//GO.SYSOUT      DD SYSOUT=*
//GO.SYSPRINT    DD SYSOUT=*
//GO.SEARCH      DD DSN=UNTG020.COBOLIN(SEARCH),DISP=SHR
//GO.INDEXSRH    DD DSN=UNTG020.COBOLOUT(INDEXSRH),DISP=SHR
//
