//P4JCL    JOB  1,NOTIFY=UNTG020
//COBOL1   EXEC IGYWCLG,
//         PARM.COBOL='XREF,LIB'
//COBOL.SYSPRINT DD SYSOUT=*
//COBOL.SYSIN    DD DSN=UNTG020.COBOLPGM(P4DYNAM),DISP=SHR
//GO.SYSOUT      DD SYSOUT=*
//GO.SYSPRINT    DD SYSOUT=*
//GO.MATCHAUD    DD DSN=UNTG020.COBOLIN(MATCHAUD),DISP=SHR
//GO.MATCHVEN    DD DSN=UNTG020.COBOLIN(MATCHVEN),DISP=SHR
//GO.TABLEAUD    DD DSN=UNTG020.COBOLOUT(TABLEAUD),DISP=SHR
//GO.TABLEVEN    DD DSN=UNTG020.COBOLOUT(TABLEVEN),DISP=SHR
//
